["Mod_Author","Димасик Кириякин, Пашкевич, Лешка Лепёшка и Юрец не Ебец презентуют"]
["Mod_Description","Мод изменит игру в стиле Dark Souls"]
["Ration_Name","Самоцвет жизни"]
["Ration_Info","Самоцвет из осколков душ. Утоляет голод и иногда восстанавливает здоровье."]
["Pasty_Name","Большой самоцвет жизни"]
["Pasty_Info","Большой самоцвет значительно утоляет голод и здоровье(иногда)."]
["OverpricedRation_Name","Гладкий шелковистый камень"]
["OverpricedRation_Info","Маленький камень из душ. Иногда восстанавливает здоровье и утоляет голод."]
["Statue_Name","Рыцарь Лотрика"]
["Statue_Gender","masculine"]
["Statue_Desc","В древние времена эти рыцари служили одним из Трех столпов - они были символом Лотрика, на ряду с вивернами. Ты можешь разглядеть у рыцаря его _%s_."]
["Statue_Name_Objective","рыцаря Лотрика"]
["RottenRation_Name","Сломанный самоцвет жизни"]
["RottenRation_Info","Вряд ли кто-то осмелится поглотить данный самоцвет..."]
["RottenPasty_Name","Сломанный большой самоцвет жизни"]
["RottenPasty_Info","Старый большой самоцвет жизни истратил большую часть своих полезных свойств и рассыпался. Однако, его все еще можно поглотить, но какой эффект он окажет теперь?"]
["CommonArrow_Name","стрела"]
["CommonArrow_Info","Обычная деревянная стрела."]
["CommonArrow_Gender","masculine"]
["FireArrow_Name","огненная стрела"]
["FireArrow_Info","Эта стрела похожа на обычную, но смазана угольной смолой, из-за чего наносит урон огнем"]
["FireArrow_Gender","masculine"]
["PoisonArrow_Name","отравленная стрела"]
["PoisonArrow_Gender","masculine"]
["PoisonArrow_Info","Эта стрела смазана смертельно опасным ядом"]
["ParalysisArrow_Name","парализующая стрела"]
["ParalysisArrow_Info","Обычная стрела, пропитанная ядом кураре"]
["ParalysisArrow_Gender","masculine"]
["FrostArrow_Name","ледяная стрела"]
["FrostArrow_Info","От этой стрелы исходит морозная аура Иритилла. Иритилл славился тем, что его выходцы умели изготавливать морозное оружие."]
["FrostArrow_Gender","masculine"]
["Quiver_Name","колчан для стрел"]
["Quiver_Info","Этот колчан для стрел отлично подойдёт для любых видов стрел(кроме больших)"]
["WoodenBow_Name","Короткий лук"]
["WoodenBow_Info","Обычный маленький лук. Размер позволяет быстро стрелять"]
["WoodenCrossbow_Name","Составной лук"]
["WoodenCrossbow_Info","Мощный составной короткий лук."]
["CompoundBow_Name","Длинный лук"]
["CompoundBow_Info","Длинный охотничий лук."]
["CompositeCrossbow_Name","Черный лук Фариса"]
["CompositeCrossbow_Info","Длинный черный лук, получивший свое название в честь героя прошлого. Очень дальнобоен по сравнению с обычными луками, но требует натренированных и ловких рук."]
["RubyBow_Name","Большой лук грозы Они"]
["RubyBow_Info","Уникальный длинный лук с Востока, где, согласно легендам, он использовался для уничтожения гигантских рогатых Они."]
["RubyBow_Gender","masculine"]
["RubyCrossbow_Name","Большой лук драконоборца."]
["RubyCrossbow_Info","Большой лук из тех, какими пользовались драконоборцы в эпоху богов. Размером и мощью превосходят любой другой лук. Но не каждый может им пользоваться."]
["RubyCrossbow_Gender","masculine"]
["Rat_Name","Смотритель могил"]
["Rat_Desc","Нежить, населяющая окрестности кладбища, где когда то стоял Храм Огня. Возможно, раньше эти мертвецы были служителями храма, быть может они сами являются мертвецами, восставшими из могил - узнать это теперь не представляется возможным."]
["Rat_Gender","masculine"]
["Rat_Name_Objective","смотрителя могил"]
["Gnoll_Name","Полый "]
["Gnoll_Name_Objective","полого"]
["Gnoll_Desc","Несчастная, впавшая в отчаяние нежить, которых мы можем лицезреть во всех уголках Лотрика."]
["Skeleton_Name","Мозгляк"]
["Skeleton_Name_Objective","мозгляк"]
["Skeleton_Desc","Рогатые мозгляки - потомки послушников из цитадели Фаррона."]
["Thief_Name","Полый вор"]
["Thief_Name_Objective","вора"]
["Thief_Desc","Полые воры. Бойся их. Они все еще могут у тебя что-нибудь украсть."]
["Bandit_Name","Проворный полый вор"]
["Bandit_Name_Objective","проворного вора"]
["Bandit_Desc","Этот бандит является предводителем других полых воров."]
["Gold_Name","Души"]
["Gold_Collect","Собирай души, чтобы позже торговать в магазине."]
["Gold_Info","Сосуд из %d душ."]
["Gold_Info1","Одна душа."]
["HeroClass_Rog","Наёмник"]
["HeroClass_Elf","Лучник Картусса"]
["HeroClass_RogPerks","Наемники начинают с кольцом с дремлющим драконом","Наемники узнают тип кольца при его надевании.","Наемники - эксперты легкой брони, в ней они лучше уклоняются.","Наемники - эксперты в нахождении скрытых дверей и ловушек.","Наемники могут долгое время обходиться без еды.","Чудо \"Проводник\" распознано с самого начала."]
["HeroClass_ElfPerks","Лучники Картусса начинают с 15 очками здоровья и 9 очками силы.","У лучников Картусса иммунитет к спутыванию.","Лучники Картусса начинают с улучшенным короктким луком и небольшим количеством боеприпасов.","Лучники Картусса восхитительно владеют луками и очень проворны.","Лучники Картусса слабы с оружием ближнего боя."]
["ClothArmor_Name","Доспех Дезертира"]
["ClothArmor_Desc","Обычная тканевая броня. Почти не обеспечивает защиту, но весьма удобна в ношении."]
["LeatherArmor_Name","Кожаный доспех убийцы"]
["LeatherArmor_Desc","Мягкий кожаный доспех, какие носят убийцы, перемешающиеся в темноте. Толстая кожа обеспечивает разумное поглощение урона и не создает лишнего шума."]
["Dart_Name","Метательный нож"]
["Dart_Info","Простой металлический метательный нож"] 
["IncendiaryDart_Name","Метательный нож огня"]
["IncendiaryDart_Info","Лезвие этого ножа смазано черной смолой."]
["CurareDart_Name","метательный нож кураре"]
["CurareDart_Info","Лезвие этого ножа пропитано ядом кураре."]
["MimicPie_Desc", "Мимик выглядит как сундук, пока его не потревожить. Он мирно стоит и подстерегает неосторожных искателей приключений."]
["Bow_Info1","Это оружие дальнего боя, в ближнем бою оно почти бесполезное (для всех кроме лучников Картусса).\n\n"]
["Ring_Name","кольцо"]
["Ring_Info","Это кольцо переливается на свету. Кто знает, какой эффект оно может оказать при надевании?"]
["Ring_Info1","Ты можешь носить максимум 2 кольца"]
["Ring_Info2","%s проклято, его не снять. Боль."]
["Ring_Info3a","%1$s\n\n%2$s на твоем пальце %3$s"]
["Ring_Info3b","проклят древней магией, ты не в силах его снять."]
["Ring_Info4","%1$s\n\nТы чувствуешь порчу, затаившуюся внутри предмета %2$s."]
["RingOfAccuracy_Name","Правый глаз понтифика"]
["RingOfAccuracy_Info","Это кольцо повысит твой шанс попадания по врагу."]
["RingOfDetection_Name","Старый глаз жрицы"]
["RingOfDetection_Info","Это кольцо позволит тебе замечать такие секреты, как тайные двери и ловушки, не тратя время на поиски. Ослабленный глаз жрицы наоборот притупит твои чувства, усложнив поиск секретов."]
["RingOfElements_Name","Кольцо сопротивления"]
["RingOfElements_Info","Это кольцо обеспечит тебя сопротивляемостью к воздействию стихий, таких как огонь, электричество, радиация и т.д. Также он снизит время влияния негативных эффектов."]
["RingOfEvasion_Name","Кольцо ловкача"]
["RingOfEvasion_Info","Это кольцо повысит твой шанс уклонится от вражеской атаки."]
["RingOfHaggler_Name","\"Кольцо вора\""]
["RingOfHaggler_Info","Красота этого кольца очарует любого... Не даром его носят только избранные воры. И даже служанка при храме предложит тебе скидку, дабы не иметь проблем."]
["RingOfHaste_Name","Кольцо стремительности"]
["RingOfHaste_Info","Это кольцо ускорит течение времени своего владельца, в связи с чем тот начнёт быстрее справлятся со всевозможными задачами."]
["RingOfHerbalism_Name","Кольцо Удачи"]
["RingOfHerbalism_Info","Это кольцо увеличит шанс собрать росу и семена с вытоптанной травы."]
["RingOfMending_Name","Кольцо принцессы Солнца"]
["RingOfMending_Info","Это кольцо увеличит регенеративные способности владельца, позволяя ему быстрее восполнять здоровье. Ослабленное кольцо снизит или может целиком остановить регенерацию."]
["RingOfPower_Name","Кольцо с яростным драконом"]
["RingOfPower_Info","Мощь этого кольца усилит чары и чудеса владельца. Ослабленное кольцо окажет обратный эффект."]
["RingOfSatiety_Name","Кольцо жизни"]
["RingOfSatiety_Info","Носитель кольца сможет дольше продержаться без еды. Ослабленное кольцо подстегнёт голод."]
["RingOfShadows_Name","Дремлющий дракон"]
["RingOfShadows_Info","Враги имеют меньший шанс заметить носителя этого кольца, оно так же убирает звук шагов. Ослабленное кольцо наоборот привлечёт внимание врагов, которые в простой ситуации могли тебя и не заметить."]
["RingOfThorns_Name","Кольцо Шипов"]
["RingOfThorns_Info","Всякий атакующий враг ощутит на своей шкуре часть нанесённого тебе урона. Улучшение этого  кольца не принесёт дополнительных бонусов."]
["RingOfStoneWalking_Name","\"Кровь гиганта\""]
["RingOfStoneWalking_Info","Пульсирующее каменное кольцо. Внутри стрелка указывающая на что-то вроде стены и на разбитое сердце... Что бы это могло значить?"]
["HeroSubClass_DescScout","_Следопыты_ - мастера незаметности. Вытаптывание высокой травы даёт им временный эффект невидимости. Так же они быстрее, чем простые лучники Картусса."]
["HeroSubClass_NameShaman","Шаман"]
["HeroSubClass_DescShaman","_Шаманы_ могут использовать посохи как оружие ближнего боя. При выстреле заряд заклинания может использоваться без потери заряда."]
["HeroSubClass_NameAssa","Убийца"] ["HeroSubClass_NameFreR","Вор"] ["HeroSubClass_DescAssa","При неожиданной атаке _Убийца_ наносит больше урона."] ["HeroSubClass_DescFreR","_Вор_ двигается почти в двое быстрее большинства врагов. В движуващегося _Вора_ труднее попасть, но только если он сыт и не перегружен"] "]
["Crab_Name","Полая гончая"]
["Crab_Desc","В прошлом домашние псы, вслед за хозяевами обратившиеся в полых. Несмотря на проклятье, эти существа все еще подчиняются приказам своих хозяев, защищают их имущество и безжалостно расправляются с любым, посягнувшим на него."]
["Crab_Name_Objective","полую гончую"]
["WndStory_Sewers","Кладбище Пепла. Старое кладбище, находящееся близ Храма Огня. Когда то служило местом упокоения для мертвецов, но теперь в период угасания пламени, стало отправной точкой для незаженных, восстающих из своих могил, в поисках силы пламени."]
["WndStory_Prision","Поселение нежити. Некогда обычная деревня в которой проживали трудолюбивые крестьяне, до тех пор пока не обратились в полых. Сейчас же это место заполняют толпы полых-фанатиков поклоняющиеся Великому Проклятому древу."]
["HeroClass_Mag","Чародей"]
["HeroSubClass_NameWarL","Клирик"]
["HeroSubClass_DescWarL","Убивая врагов, _Клирик_ использует чудо \"Нежная молитва\", восстанавливая здоровье и утоляя голод."]
["HeroSubClass_NameBatM","Пиромант"]
["HeroSubClass_DescBatM","_Пиромант_ пользуется пламенем пиромантии, а так же заклинанием \"Огненный шар\". Каждое успешное попадание восстанавливает 1 заряд этого заклинания"]
["HeroClass_WarPerks","Глашатаи начинают с 11 очками силы";"Глашатаи имеют при себе уникальный короткий меч, который позже можно перековать для усиления другого оружия";"Глашатаи восстанавливают здоровье при поглощении самоцветов жизни и прочего";"Глашатаи плохо владеют луками";"Зелья Силы распознаны с самого начала"]
["Wand_Name","Неизвестный катализатор"]
["Wand_ACZap","Использовать"]
["Wand_Wood"," Катализатор, напоминающий посох, хотя больше похож на волшебную палочку. Кто знает, что он делает?"]
["Wand_Damage","В ближнем бою этот катализатор нанесёт %d урона за удар."]
["Wand_Weapon","Ты можешь использовать катализатор в ближнем бою."]
["Wand_Fizzles","твои заряды заклинаний закончились. Нужно подождать некоторое время для восстановления заряда."]
["Wand_SelfTarget","Ты не можешь нацелится на себя"]
["Wand_Prompt","Выбери направление заклинания"]
["Wand_Wood_Types","69","53","44","39","25","18","5","45","32","20","40","60"]
["WandOfAmok_Name","Посох Безумия"]
["WandOfAmok_Info","Красный свет на конце посоха одурманивает цель и заставляет ее впасть в буйство и атаковать всех существ без разбора в зоне досягаемости."]
["WandOfAvalanche_Name","Посох Камнепада"]
["WandOfAvalanche_Info","Когда чары сталкиваются с препятствием или ударяют в стену (или другое твёрдое препятствие), они вызывают обвал камней, нанося урон и оглушая всех существ в области действия."]
["WandOfAvalanche_Info1","Тебя завалило камнями..."]
["WandOfBlink_Name","\"Перекат\""]
["WandOfBlink_Info","Способность в мгновение ока как бы перекатиться на небольшое расстояние, минуя ловушки. Существа и неодушевлённые предметы помешают перекатиться."]
["WandOfDisintegration_Name","Поток душ"]
["WandOfDisintegration_Info","Чары, созданные первыми мудрецами, когда Лотрик и Великий архив только появились. Заклинание выстреливает мощным залпом душ. Самый первый мудрец ставил под сомнение легенду о поддержании огня. Говорят, он был личным наставником наследника престола."]
["WandOfFirebolt_Name","Огненный шар"]
["WandOfFirebolt_Info","Заклинание пиромантии. Как правило, изучают ее в первую очередь. Выпускает огненный шар"]
["WandOfFirebolt_Info1","Ты сгорел от собственного \"Огненного шара\"..."]
["WandOfFlock_Name","Древняя овца"]
["WandOfFlock_Info","Заклинание, которое призывает магический барьер в виде стада овец."]
["Sheep_Name","Овца"]
["Sheep_Desc","Это овца. Что она здесь делает? Никто не знает. Но она не полая и ты не сможешь ее убить из-за наложенной на нее древней магии. Она будет стоять на месте, сосредоточенно что-то пережёвывая, пока непонятным образом не испарится."]
["WandOfLightning_Name","Чудо \"Громовое копье\""]
["WandOfLightning_Info","Не самое мощное чудо клириков, однако весьма эффективное, если враг находится в воде."]
["WandOfLightning_Info1","Тебя убило \"Громовое копье\"..."]
["WandOfMagicMissile_Name","Стрела души"]
["WandOfMagicMissile_Info","Простое заклинание мага. Выпускает стрелу души. Так же можно пожертвовать данные чары для усиливания других заклинаний."]
["WandOfMagicMissile_ACDisenchant","Пожертвовать"]
["WandOfMagicMissile_Info1","Ты погиб от собственной \"стрелы души\"..."]
["WandOfMagicMissile_SelectWand","Выбери заклинание или посох для усиления."]
["WandOfMagicMissile_Desinchanted","ты пожертвовал \"Стрелу души\", усилив другое заклинание %s"]
["WandOfPoison_Name","Ядовитая волна"]
["WandOfPoison_Info","Данная пиромантия предназначена для отравления противника на расстоянии. Продолжительность эффекта возрастает с уровнем заклинания."]
["WandOfRegrowth_Name","Посох силы"]
["WandOfSlowness_Name","Чудо \"Замедление\""]
["WandOfSlowness_Info","Данное чудо накладывает на цель эффект, уменьшающий её скорость атаки и движения."]
["WandOfTelekinesis_Name","Чудо \"Сила\""]
["WandOfTelekinesis_Info","Создает ударную волну, которая окажет воздействие на всё, что попадётся ей на пути, разряжая ловушки, сминая высокие растения, открывая закрытые двери и наоборот. А также оттолкнёт монстров назад."]
["WandOfTelekinesis_YouNowHave","Ты необъяснимым образом переместил %s в свой рюкзак"]
["WandOfTeleportation_Name"," Разбитый Витой меч"]
["WandOfTeleportation_Info","Как и косточка возвращения, витой меч возвращал путника в храм огня. Интересно, какой эффект он окажет на этот раз?"]
["WandOfTeleportation_Info1","%1$s куда-то телепортировал %2$s"]
["StartScene_Load","Продолжить путь нежити"]
["StartScene_New","Новый путь"]
["StartScene_Erase","Закончить текущий путь"]
["StartScene_Really","Вы точно хотите начать новый путь?"]
["StartScene_Warning","Прогресс текущего пути будет потерян."]
["StartScene_Yes","Да, начать новый путь"]
["GothicArmor_Name"," Доспех Хавела"]
["GothicArmor_Info","Броня, выдолбленная из камня. Обеспечивает умопомрачительную защиту, но и весит умопомрачительно."]
["PlateArmor_Name","Доспех храмовника"]
["PlateArmor_Desc"," Массивный железный доспех из тех, какие носили рыцари, служившие Храму глубин."]
["HeroClass_MagPerks","Чародей начинает с уникальным заклинанием \"Стрела души\". Которое, в дальнейшем, можно \"Развоплотить\" для улучшения другого заклинания или даже посоха.","Чародеи быстрее восполняют заряды своих заклинаний.","Во время еды любая пища восстанавливает 1 заряд для каждого заклинания в инвентаре."," Чародей может использовать заклинания и посохи в ближнем бою","Свитки знатока распознаны с самого начала."]
["Shaman_Name","Полый священник"]
["Shaman_Name_Objective","Полого священника"]
["MailArmor_Name","Кольчуга"]
["MailArmor_Desc","Кольчужный доспех из тонких стальных колец. Благодаря своему удобству, неплохому поглощению урона и  легкому весу такие доспехи хорошо распространены."]
["Weightstone_Name","Титанитовая чешуя"]
["Weightstone_Info","При помощи титанитовой чешуи ты можешь сбалансировать оружие, увеличивая его скорость и меткость."]
["Golem_Name","Гигант"]
["Golem_Name_Objective","гиганта"]
["Golem_Desc","Старые гиганты времен Дранглика. Никто не знает как они выжили и не стоит подходить к ним слишком близко..."]
["Ghost_Name","Бледная тень из Лондора"]
["Ghost_Desc","Ты едва можешь разглядеть бледную тень. Она похожа на бесформенную дымку с грустным лицом. Наверное, когда-то он был фантомом. Видимо он не представляет никакой опасности."] 
["Ghost_Rose1","Здравствуй, Чемпион Пепла... Когда-то я был таким же, как и ты - сильным, уверенным... А теперь я мёртв... Но я не могу покинуть это место... Пока ко мне не вернётся _сухая роза_... Это очень важная для меня вещь...  Чудище стащило её с моего бездыханного тела..."]
["Ghost_Rat1","Здравствуй, Чемпион Пепла... Когда-то я был таким же, как и ты - сильным, уверенным... А теперь я мёртв... Но я не могу покинуть это место... Пока моя месть не осуществится... Одолей _Полого пса из Холодной долины_, который лишил меня жизни..."]
["FetidRat_Name","Полый пес из Холодной долины"] 
["FetidRat_Name_Objective","полого пса"]
["FetidRat_Desc","Этот полый пес крупнее обычного. Вокруг него витает зловоние."]
["WndWandmaker_Message","О, я вижу, ты преуспел! Надеюсь, это не доставило тебе особых хлопот. Как обещано, ты волен выбрать одну из моих лучших заклинаний. Или посохов"] 
["WndWandmaker_Battle","Боевое заклинание/посох"]
["WndWandmaker_NonBattle","Небоевое заклинание/посох"] 
["Shaman_Desc","Новички среди наемников. В отличии от других сталкеров эти вооружены огнестрельным оружием. В ближнем бою неуклюжи, стараются отбежать на дальнее расстояние. Одеты в привычную броню наёмников."]
["BattleAxe_Name","Большой топор Черного Рыцаря"]
["BattleAxe_Gender","masculine"]
["BattleAxe_Info","Большой топор, принадлежавший одному из черных рыцарей, странствующих по этим замлям."]
["Dagger_Name","Нож бандита"]
["Dagger_Info","Короткий широкий меч с односторонней заточкой."]
["Glaive_Name","Утигатана"]
["Glaive_Info","Уникальная катана - образец искусства оружейников Востока, где она была выкована."]
["Longsword_Name","Меч Волчьего рыцаря"]
["Longsword_Gender","masculine"]
["Longsword_Info","Двуручный меч рыцаря развращенного тьмой Бездны, повелителя волчьей крови Фаррона."]
["Mace_Name","Моргенштерн"]
["Mace_Gender","masculine"]
["Mace_Info","Молот усеянный шипами. Самое жестокое оружие клириков."]
["Quarterstaff_Name","Клевец"]
["Quarterstaff_Info","Боевой молот с крепким удлиненным наконечником. Изначально был киркой, но его переделали для боев."]
["ShortSword_Name","Панцербрехер"]
["ShortSword_Info","Маленький меч для колющих атак. Прочный меч без режущей кромки пробивает самую прочную броню, имеет высокую скорость атаки и возможность перековки."]
["ShortSword_Reforged","ты перековал Панцербрехер для усиления оружия."]
["Spear_Name","Копье Драконоборца"]
["Spear_Info","Копье с перекладиной, пренадлежавшее драконоборцу Орнштейну."]
["Sword_Name","Меч рыцаря Лотрика"]
["Sword_Gender","feminine"]
["Sword_Info","Отлично выкованный меч, предназначенный для колющих атак. Такими пользовались почтенные Лотрикские рыцари"]
["WarHammer_Name","Молот Смоуга"]
["WarHammer_Gender","masculine"]
["WarHammer_Info","Странный большой молот принадлежал рыцарю Смоугу - последнему рыцарю оставшемуся на посту разрушенного собора."]
["Knuckles_Name","Цестус"]
["Knuckles_Info","Оружие кулачного бойца, кожаные ремни, покрытые железными заклепками."]
["Brute_Name","Гнолл-громила"]
["Brute_Name_Objective","гнолла-громилу"]
["Brute_Desc","Гноллы-громилы отличаются от обычных гноллов своей силой, а так же они впадают в ярость при низком уровне здоровья."]
["Shielded_Name","Ренегат-мастер"]
["Shielded_Name_Objective","Ренегата-мастера"]
["Shielded_Desc","Этот \"Браток\" из группировки \"Ренегаты\". Поистине редкая группа. Встретить их на таком расстоянии от болота, большая редкость."]
["MimicPie_Desc","Мимики - существа, которые могут принимать любую форму по желанию, хотя обычно выглядят как сундуки. Но этот похож на большой самоцвет жизни."]
["Potion_Name","%s Зелье"]
["Potion_Info","%s неизвестное зелье. Кто знает, что станется, если выпить его или кинуть?"]
["Potion_ACDrink","ВЫПИТЬ"]
["Potion_Harmfull","Вредное зелье"] 
["Potion_Beneficial","Полезное зелье "]
["Potion_SureDrink","Ты уверен, что стоит это пить? Обычно такие зелья кидают во врагов."]
["Potion_SureThrow","Ты уверен, что стоит это кидать? Как правило, подобные зелья пьют."]
["Potion_Shatter","%s зелье разбивается и её содержимое безвредно рассыпается."]
["PotionOfExperience_Name","Зелье мудреца"]
["PotionOfExperience_Info","Древнее зелье, сохранившееся даже после эпохи первого пламени. Согласно легенде, это зелье сотворил старый мудрец-чародей, которое, по легенде, делало носителя более умным и сообразительным."]
["PotionOfFrost_Name","Ирритильское зелье"]
["PotionOfHealing_Name","Фляга с Эстусом"]
["PotionOfHealing_Info", "Нежить ценит эти тусклые фляги. Восстанавливает здоровье. Путь нежити пролегает от одного костра е другому."] 
["PotionOfInvisibility_Name","Зелье Невидимости"]
["PotionOfInvisibility_Info","Выпив это зелье, ты станешь временно невидимым. Враги не смогут увидеть тебя, но нападение на врага, так же как использование винтовки серии Гаусса или свитка у них на глазах, сделает тебя видимым."]
["PotionOfLevitation_Name","Зелье Левитации"] 
["PotionOfLevitation_Info","Выпив это чудесное зелье, ты обретёшь способность парить над поверхностью. Однако огонь и газы заполняют объём, и облететь их не получится."]  
["PotionOfLiquidFlame_Name","Большая огненная сфера хаоса"]
["PotionOfLiquidFlame_Info","Искусство пламени хаоса из древнего Изалита. Выпускает гигантскую сферу хаотического пламени. При ударе о землю оно ненадолго оставляет сгусток раскаленной лавы."]
["PotionOfMight_Name","Зелье Могущества"] 
["PotionOfMindVision_Name","Зелье Ясновидения"]
["PotionOfMindVision_Info","Выпив это зелье, ты обретёшь способность слышать отдалённых существ, что позволит тебе чувствовать их сквозь стены. Также оно позволит тебе видеть сквозь ближайшие стены и двери."]  
["PotionOfParalyticGas_Name","Зелье Парализующего Газа"]
["PotionOfPurity_Name","Чудо \"Очищение\""]
["PotionOfPurity_Info","Обычное чудо клириков. Снимает с цели все негативные элементальные эффекты и дает га некоторое время полное сопротивление ядам, токсинам и парализации.."] 
["PotionOfStrength_Name","Зелье Силы"]
["PotionOfToxicGas_Name","Ядовитый туман"] 
["PotionOfToxicGas_Info","Уникальная пиромантия Энги, не снискавшая особой популярности в Великой топи. Создает едкий ядовитый туман."]
["WndCatalogus_Potions","Зелья"]
["Torch_Name","Факел"]
["Torch_ACLight","ЗАЖЕЧЬ"]
["Torch_Info","Факел нужен для освещения местности. Обычно держится 200 ходов."]
["Potion_Colors","Голубое","Алое","Синее","Зелёное","Золотое","Лиловое","Чёрное","Белесое","Янтарное","Коричневое","Фиолетовое","Серебряное"]
["Potion_ACMoisten","СМАЗАТЬ"]
["Potion_SelectForMoisten","Что смазываем?"]
["Potion_MoistenUseless","Похоже, это зелье потрачено впустую."]
["Potion_RuneDissaperaed","Магическая защита исчезла с предмета %s."]
["Potion_ArrowMoisten","Стрелы успешно смазаны"]
["HeroClass_War","Глашатай"]
["HeroClass_Hun","Знахарь"]
["HeroSubClass_NameGlad","Рыцарь"]
["HeroSubClass_DescGlad","Успешная атака ближнего боя позволяет _Рыцарю_ начать серию комбо-ударов, в течение которой каждое последующее попадание наносит больше урона."]
["HeroSubClass_NameBers","Северный Воин"] 
["HeroSubClass_DescBers","Будучи сильно раненым, _Северный Воин_ впадает в состояние дикой ярости, значительно повышая свой показатель урона."]
["HeroSubClass_NameFreR","Вор"] 
["HeroSubClass_DescFreR","_Вор_ двигается почти вдвое быстрее большинства монстров. В движущегося _Вора_ труднее попасть. Но лишь в тех случаях, когда он сыт и не перегружен."]
["HeroSubClass_NameSnip","Искатель"] 
["HeroSubClass_DescSnip","_Искатели_ способны заметить прорехи в броне противника, практически игнорируя её при использовании оружия дальнего боя."] 
["HeroSubClass_NameWard","Диггер"] 
["HeroSubClass_DescWard","За счёт своей близости к окружению, _Диггеры_ может лучше собирать капли росы и семена с растений. Также контакт с высокой травой даёт им временный бонус к броне"]
["WarriorArmor_Name","Доспех северного воина"]
["WarriorArmor_Desc","С помощью особого титанита ты улучшил свою броню. Теперь ты можешь совершать рывок."] 
["WarriorArmor_ACSpecial","РЫВОК"]
["WarriorArmor_NotWarrior","Эта броня доступна лишь северному воину."]
["Warlock_Name","Дьякон Глубин"]
["Warlock_Name_Objective","дьякона Глубин"]
["Warlock_Desc","Полые служители церкви, сломленные бездной. Дьяконы - весьма посредственные пироманты, способны бросаться огненными шарами. Когда настало время, те, кто должен противостоять ужасам глубин, не выдержали их мощи. Похоже, ни стремление к пламени, ни вера не смогли их спасти."]
["Warlock_Killed","%s убивает тебя большим огненным шаром..."]
["Worm_Name","Военный-лейтенант"]
["Worm_Name_Objective","Военного"]
["Worm_Desc","Был призван на службу в Зону. Операция под которой он выступает \"Фарватер\". Одет в тяжёлый бронекостюм Булат. Опыт этого бойца закален многими боевыми операциями. Ты видишь нашивку лейтенанта."]
["StartScene_DifficultyEasy"," Хардкор"]
["StartScene_DifficultyNormalWithSaves","Хардкор"]
["StartScene_DifficultyNormal","Хардкор"]
["StartScene_DifficultyExpert","Хардкор"]
["MageArmor_Name","Одеяние магистра пиромантии"] 
["MageArmor_Desc","Старое одеяние магистра пиромантии. Может показаться, что это простой плащ зазнавшегося мага, однако он способен и на кое-что еще."]
["MageArmor_NotMage","Это одеяние доступно лишь пироманту."]
["MageArmor_ACSpecial","Поток душ"]
["HeroClass_Necromancer","Тень из Лондора"]
["HuntressArmor_Name","Кожаный плащ"]
["HuntressArmor_Desc","Подобный плащ позволяет охотнице выпускать веер скрытых дротиков. Каждое из этих лезвий устремится к одной из целей, находящихся в поле зрения охотницы, нанося урон в зависимости от используемого оружия ближнего боя."]
["HuntressArmor_ACSpecial","Скрытые дротики"]
["HuntressArmor_NotHuntress","Этот плащ доступен лишь охотнице!"]
["Albino_Gender","masculine"]
["Albino_Name_Objective","Гончего зверя"]
["Albino_Desc","Отвратительные на вид существа, в чем-то напоминающие собак."]
["Albino_Name","Гончий зверь Иритилла"]
["GameScene_Welcome","Добро пожаловать на %d уровень Dark Pixels!"]
["GameScene_WelcomeBack","С возвращением на %d уровень, Чемпион Пепла!"]
["SacrificialSword_Name","Меч жертв"]
["SacrificialSword_Info","Старый разваливающийся меч. С виду не похоже, что он на что нибудь сгодится, однако он все еще острый и иногда сияет багровым светом. Интересно, что таит в себе этот старый меч?"]
["SacrificialSword_Gender","masculine"]
["Goo_Name","Судия Гундир"]
["Goo_Gender","masculine"]
["Goo_Name_Objective","Судию Гундира"]
["Goo_Desc","Человекоподобное, почти целиком закованное в сталь существо, некогда охранявшее проход к Храму Огня."]
["Goo_Info1","Судия Гундир готовится к усилению!"]
["Goo_Info2","Аргггх...!"]
["Goo_Info3","Гундир пробуждается!"]
["Badges_BossSlain1","Судия Гундир повержен"]
["Badges_BossSlain1All","Судия Гундир повержен Глашатаем, Чародеем, Наемником и Стрелком"]
["EarthElemental_Name","Каменный гигант"]
["EarthElemental_Gender","masculine"]
["EarthElemental_Name_Objective","гиганта"]
["EarthElemental_Desc","Эти гиганты когда-то охраняли проходы в разные части Лотрика. Теперь же, они просто слоняются вокруг, но кто знает, дружелюбны ли они?"]
["GoldenSword_Name","Цвайхендер"]
["GoldenSword_Gender","masculine"]
["GoldenSword_Info","Гигантский меч с невероятно длинным клинком. Его следует удерживать двумя руками, и для этого требуется немалая сила."]
["Scroll_Name","Странный свиток"]
["Scroll_Info","Этот свиток покрыт непонятными письменами и больше похож на какое-то заклинание, озаглавленное руной %s. Кто знает, что случится если прочесть его вслух?"]
["ScrollOfChallenge_Name","Вопль"]
["ScrollOfChallenge_Info","При прочтении этого заклинания, оно издаст бросающий вызов крик, привлекая всех монстров на уровне."]
["ScrollOfChallenge_Info1","Заклинание издает бросающий вызов крик, эхом проносящийся по подземелью!"]
["ScrollOfIdentify_Name","Свиток знатока"]
["ScrollOfIdentify_Info","Раскрывает все секреты одного предмета"]
["ScrollOfRemoveCurse_Name","Снять покров"]
["ScrollOfRemoveCurse_Info","Мощное заклинание, которое развеет порчу со всех твоих предметов."]
["ScrollOfRemoveCurse_Proced","Очистительный свет озаряет твой рюкзак, развеивая порчу"]
["ScrollOfRemoveCurse_NoProced","Очистительный свет озаряет твой рюкзак, но ничего не изменилось."]
["ScrollOfTeleportation_Name","Косточка возвращения"]
["ScrollOfTeleportation_Info","Когда-то эта косточка возвращала путника к костру, но какой эффект она окажет теперь?"]
["ScrollOfTeleportation_Teleport","Неожиданно ты переместился в другую часть уровня."]
["ScrollOfTeleportation_NoTeleport","Магические силы этого места не позволяют тебе использовать косточку возвращения!"]
["ScrollOfUpgrade_Name","Осколок титанита"]
["ScrollOfUpgrade_Info","С помощью осколка титанита ты можешь усилить свое оружие или броню."]
["ScrollOfUpgrade_InvTitle","Выбери предмет для усиления"]
["ScrollOfUpgrade_LooksBetter","Ты усилил %s с помощью осколка титанита."]
["SurfaceScene_GameOver","Вы умерли"]
["ScrollOfMagicMapping_Name","Чудо \"Проводник\""]
["ScrollOfMagicMapping_Info","Чудо, открывающее все секреты уровня и все его уголки."]
["Lich_Name","Верховный повелитель Вольнир"]
["Lich_Gender","masculine"]
["Lich_Name_Objective","Вольнира"]
["Lich_Desc","Когда Вольнир пал в Бездну, его охватил страх перед истинной тьмой, и он впервые обратился к богам с мольбой."]
["Badges_Lich_Slain","Вольнир побежден"]
["ScaleArmor_Name","Доспех Фараама"]
["ScaleArmor_Desc","Доспех, названный в честь бога войны. Броня львиных рацарей Фороссы сохранилась спустя долгие годы после разрушения их страны и часто упоминается в бесчисленных легендах о том, кого не остановила даже смерть."]
["Dewdrop_Name","Осколок самоцвета жизни"]
["Dewdrop_Info","Маленький осколок самоцвета жизни."]
["DewVial_Name","мешочек самоцветов"]
["DewVial_ACDRINK","ПОГЛОТИТЬ"]
["DewVial_Info","Ты можешь собирать осколки самоцветов жизни, поместив их в этот мешочек. Если он полон, осколки будут поглощены автоматически в случае смертельной опасности."]
["DewVial_AutoDrink","Ты опустошил мешочек с самоцветами, чтобы исцелиться."]
["DewVial_Collected","Ты поместил осколок самоцвета жизни в мешочек."]
["DewVial_Full","Мешочек с самоцветами полон!"]
["DewVial_Empty","Мешочек с самоцветами пуст!"]
["LloidsBeacon_Name","Косточка возвращения"]
["LloidsBeacon_ACSet","Разжечь костер"]
["LloidsBeacon_ACReturn","Вернуться"]
["LloidsBeacon_Info","Обгоревший кусок кости. Позволяет вернуться к костру, у которого вы отдыхали."]
["LloidsBeacon_Preventing","Магическая аура этого места не позволяет использовать косточку возвращения!"]
["LloidsBeacon_Creatures","Психическая аура ближайших существ не позволяет использовать косточку возвращения!"]
["LloidsBeacon_Return","Костер косточки установлен в текущем месте. Теперь ты сможешь вернуться сюда в любое время."]
["LloidsBeacon_Set","\n\nКостер косточки возвращения разожжен где-то на уровне %d Dark Pixels"]
["RatSkull_Name","череп полого чудовища"]
["RatSkull_Info","Он мог бы стать неплохим трофеем, но из-за своего зловония, никто бы в здравом уме, не стал бы носить это даже у себя в рюкзаке."]
["RatSkull_Info2","Но с другой стороны, сразу видно что его владелец может убивать чудищ."]
["Food_ACEat","ПОГЛОТИТЬ"]
["MysteryMeat_Name","Мясо полого"]
["Dungeon_Tips","Не будь лохом, бери все, что плохо лежит.";"Не всякая дверь в подземелье заметна с первого взгляда. Если не знаешь куда идти, попробуй поискать иллюзорные двери.";"Помни, что повышение силы - не единственный способ использовать лучшее снаряжение, ты можешь пойти другим путем, понижая требования предмета.";"Души можно тратить у служанки при храме в глубине подземелья. Впервые встречается где-то на уровне 6.";"Будь осторожен...Впереди опасно."]
["Shopkeeper_Name","Служанка при храме"]
["WndHero_Gold","Собрано душ"]
["Level_TileExit","Костер"]
["Level_TileDescExit","С помощью костров ты можешь перемещаться между уровнями. Этот костер ведет вглубь подземелья."]
["Level_TileEntrance","Костер"]
["Level_TileDescEntrance","Этот костер ведет на уровень выше."]
